<template>
  <div class="useragreement" v-show="agreement2">
    <div class="header line-bottom">
      <!-- <span class="icon-back" @click="$router.go(-1)"></span> -->
      <span class="icon-back" @click="agreement2Close"></span>
      隐私协议
    </div>
    <div class="content">
      <h3 class="title tip">版本更新日期：2017年11月30日</h3>
      <h3 class="title tip">版本生效日期：2017年12月1日</h3>
      <h3 class="title tip">引言</h3>
      <h3 class="title tip H40" >快道(“我们”)非常重视用户的隐私和个人信息保护。您在使用我们的服务时，我们可能会收集和使用您的相关信息。我们希望通过《快道隐私政策》(“本隐私政策”)向您说明我们在您使用我们的服务时如何收集、使用、保存、共享和转让这些信息，以及我们为您提供的访问、更新、删除和保护这些信息的方式。</h3>
      <h3 class="title tip">本政策将帮助您了解以下内容：</h3>
      <p>
    1、我们如何收集和使用您的个人信息
</p>
<p>
    2、我们如何使用&nbsp;Cookie&nbsp;和同类技术
</p>
<p>
    3、我们如何共享、转让、公开披露您的个人信息
</p>
<p>
    4、我们如何保护和保存您的个人信息
</p>
<p>
    5、未成年人信息的保护
</p>
<p>
    6、通知和修订
</p>
<p>
    7、如何联系我们
</p>
<p>
    本隐私政策与您所使用的快道商城服务以及该服务所包括的各种业务功能(以下统称“我们的服务”)息息相关，希望您在使用我们的服务前仔细阅读并确认您已经充分理解本政策所写明的内容，并让您可以按照本隐私政策的指引做出您认为适当的选择。本隐私政策中涉及的相关术语，我们尽量以简明扼要的表述，并提供进一步说明的链接，以便您更好地理解。您使用或在我们更新本隐私政策后(我们会及时提示您更新的情况)继续使用我们的服务，即意味着您同意本隐私政策(含更新版本)内容，并且同意我们按照本隐私政策收集、使用、保存和共享您的相关信息。
</p>
<p>
    如对本隐私政策或相关事宜有任何问题，您可随时通过访问http://www.kuaidao.cn/在线客服系统、发送邮件至support@kd.cn或拨打我们的任何一部客服电话等多种方式与我们联系&nbsp;。
</p>
<p>
    目录
</p>

        <p>一、我们如何收集和使用您的个人信息</p>
        <p>二、我们如何使用&nbsp;Cookie&nbsp;和同类技术</p>
        <p>三、我们如何共享、转让、公开披露您的个人信息</p>
        <p>四、我们如何保护和保存您的个人信息</p>
        <p>五、未成年人的个人信息保护</p>
        <p>六、通知和修订</p>
        <p>七、如何联系我们</p>

        <h3 class="title">一、我们如何收集和使用您的个人信息</h3>
<p>
    个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本隐私政策中涉及的个人信息包括：基本信息(包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱)；个人身份信息(包括身份证、军官证、护照、驾驶证等)；网络身份标识信息(包括系统账号、IP地址、邮箱地址及与前述有关的密码、口令、口令保护答案)；个人上网记录(包括网站浏览记录、软件使用记录、点击记录)；个人常用设备信息(包括硬件型号、设备MAC地址、操作系统类型、软件列表唯一设备识别码(如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息)；个人位置信息(包括行程信息、精准定位信息、住宿信息、经纬度等)；
</p>
<p>
    个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，本隐私政策中涉及的个人敏感信息包括：您的财产信息；个人身份信息(包括身份证、军官证、护照、驾驶证、户口本)；网络身份识别信息(包括账户名、账户昵称、邮箱地址及与前述有关的密码与密码保护问题和答案)；其他信息(包括通讯录、个人电话号码、手机号码、行程信息、网页浏览记录、住宿信息、精准定位信息)。
</p>
<p>
    我们仅会出于以下目的，收集和使用您的个人信息：
</p>
<p>
    (一)&nbsp;您须授权我们收集和使用您个人信息的情形
</p>
<p>
    我们可能会收集、保存和使用下列与您有关的信息才能实现上述这些功能。如果您不提供相关信息，您将无法享受我们提供的服务。这些功能包括：
</p>
<p>
    1、实现网上购物所必须的功能
</p>
<p>
    (1)&nbsp;用户注册
</p>
<p>
    您首先需要注册一个快道账户成为快道用户。当您注册时，您需要至少向我们提供您准备使用的快道账户名、密码、您本人的手机号码、我们将通过发送短信验证码的方式来验证您的身份是否有效。
</p>
<p>
    (2)&nbsp;客服功能
</p>
<p>
    我们的电话客服会使用您的账号信息。
</p>
<p>
    为保证您的账号安全，我们的呼叫中心客服和在线客服会使用您的账号信息与您核验您的身份。当您需要我们提供与您相关的服务时，我们将会查询您的用户信息。您有可能会在与我们的客服人员沟通时，提供给出上述信息外的其他信息。
</p>
<p>
    2、改进我们的服务所必须的功能
</p>
<p>
    我们可能会收集您的浏览信息、您的兴趣爱好进行数据分析以形成用户画像，用来将您感兴趣的项目或服务信息展示给您；或在您搜索时向您展示您可能希望找到的项目。我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联方、我们合作伙伴之间互动时我们获得的相关信息。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务、个性化内容和建议。
</p>
<p>
    (二)您可选择是否授权我们收集和使用您的个人信息的情形
</p>
<p>
    上述附加功能可能需要您在您的设备中向我们开启您的地理位置(位置信息)、相机(摄像头)、相册(图片库)、麦克风以及通讯录的访问权限，以实现这些功能所涉及的信息的收集和使用。您可以在快道商城通过“账户设置—设置—隐私”中逐项查看您上述权限的开启状态，并可以决定将这些权限随时的开启或关闭(我们会指引您在您的设备系统中完成设置)。请您注意，您开启这些权限即代表您授权我们可以收集和使用这些个人信息来实现上述的功能，您关闭权限即代表您取消了这些授权，则我们将不再继续收集和使用您的这些个人信息，也无法为您提供上述与这些授权所对应的功能。您关闭权限的决定不会影响此前基于您的授权所进行的个人信息的处理。
</p>
<p>
    (三)您充分知晓，以下情形中，我们收集、使用个人信息无需征得您的授权同意：
</p>
<p>
    1、与国家安全、国防安全有关的；
</p>
<p>
    2、与公共安全、公共卫生、重大公共利益有关的；
</p>
<p>
    3、与犯罪侦查、起诉、审判和判决执行等有关的；
</p>
<p>
    4、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
</p>
<p>
    5、所收集的个人信息是个人信息主体自行向社会公众公开的；
</p>
<p>
    6、从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；
</p>
<p>
    7、根据您的要求签订合同所必需的；
</p>
<p>
    8、用于维护所提供的服务的安全稳定运行所必需的，例如发现、处置服务的故障；
</p>
<p>
    9、为合法的新闻报道所必需的；
</p>
<p>
    10、学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；
</p>
<p>
    11、法律法规规定的其他情形。
</p>
<p>
    (四)您个人信息使用的规则
</p>
<p>
    1、我们会根据本隐私政策的约定并为实现我们的服务功能对所收集的个人信息进行使用。
</p>
<p>
    2、在收集您的个人信息后，我们将通过技术手段对数据进行去标识化处理，去标识化处理的信息将无法识别主体。请您了解并同意，在此情况下我们有权使用已经去标识化的信息；并在不透露您个人信息的前提下，我们有权对用户数据库进行分析并予以商业化的利用。
</p>
<p>
    3、请您注意，您在使用我们的服务时所提供的所有个人信息，除非您删除或通过系统设置拒绝我们收集，否则将在您使用我们的服务期间持续授权我们使用。在您注销账号时，我们将停止使用并删除您的个人信息。
</p>
<p>
    4、我们会对我们的服务使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我们的服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。
</p>
<p>
    5、当我们展示您的个人信息时，我们会采用包括内容替换、匿名处理方式对您的信息进行脱敏，以保护您的信息安全。
</p>
<p>
    6、当我们要将您的个人信息用于本政策未载明的其它用途时，或基于特定目的收集而来的信息用于其他目的时，会通过您主动做出勾选的形式事先征求您的同意。
</p>

        <h3 class="title">二、我们如何使用&nbsp;Cookie&nbsp;和同类技术</h3>

<p>
    (一) Cookies的使用
</p>
<p>
    1、为实现您联机体验的个性化需求，使您获得更轻松的访问体验。我们会在您的计算机或移动设备上发送一个或多个名为Cookies的小数据文件，指定给您的Cookies&nbsp;是唯一的，它只能被将Cookies发布给您的域中的Web服务器读取。我们向您发送Cookies是为了简化您重复登录的步骤、存储您的偏好项目等数据进而为您提供偏好设置、帮助您优化对广告的选择与互动、帮助判断您的登录状态以及账户或数据安全。
</p>
<p>
    2、我们不会将&nbsp;Cookies&nbsp;用于本隐私政策所述目的之外的任何用途。您可根据自己的偏好管理或删除&nbsp;Cookies。您可以清除计算机上保存的所有&nbsp;Cookies，大部分网络浏览器会自动接受Cookies，但您通常可根据自己的需要来修改浏览器的设置以拒绝&nbsp;Cookies；另外，您也可以清除软件内保存的所有Cookies。但如果您这么做，您可能需要在每一次访问快道网站时亲自更改用户设置，而且您之前所记录的相应信息也均会被删除，并且可能会对您所使用服务的安全性有一定影响。
</p>
<p>
    (二)网络Beacon和同类技术的使用
</p>
<p>
    除&nbsp;Cookie&nbsp;外，我们还会在网站上使用网络Beacon等其他同类技术。我们的网页上常会包含一些电子图像(称为&quot;单像素&quot; GIF&nbsp;文件或&nbsp;&quot;网络&nbsp;beacon&quot;)。我们使用网络beacon的方式有：
</p>
<p>
    1、通过在快道网站上使用网络beacon，计算用户访问数量，并通过访问&nbsp;cookie&nbsp;辨认注册的快道用户。
</p>
<p>
    2、通过得到的cookies信息，为您提供个性化服务。
</p>

        <h3 class="title">三、我们如何共享、转让、公开披露您的个人信息</h3>

<p>
    (一)&nbsp;共享
</p>
<p>
    1、我们不会与快道以外的任何公司、组织和个人共享您的个人信息，但以下情况除外：
</p>
<p>
    (1)事先获得您明确的同意或授权；
</p>
<p>
    (2)根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供；
</p>
<p>
    (3)在法律法规允许的范围内，为维护快道、快道的关联方或合作伙伴、您或其他快道用户或社会公众利益、财产或安全免遭损害而有必要提供；
</p>
<p>
    (4)只有共享您的信息，才能实现我们的服务的核心功能或提供您需要的服务；
</p>
<p>
    (5)应您需求为您处理您与他人的纠纷或争议；
</p>
<p>
    (6符合与您签署的相关协议(包)在线签署的电子协议以及相应的平台规则)或其他的法律文件约定所提供；
</p>
<p>
    (7)基于学术研究而使用；
</p>
<p>
    (8)基于符合法律法规的社会公共利益而使用。
</p>
<p>
    2、我们可能会将您的个人信息与我们的关联方共享。但我们只会共享必要的个人信息，且受本隐私政策中所声明目的的约束。我们的关联方如要改变个人信息的处理目的，将再次征求您的授权同意。
</p>
<p>
    3、我们可能会向合作伙伴等第三方共享您的订单信息、账户信息、设备信息以及位置信息，以保障为您提供的服务顺利完成。但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。&nbsp;我们的合作伙伴包括以下类型：
</p>
<p>
    (1)第三方商家。我们必须将您的信息与第三方商家共享来实现您向其考察项目或服务的需求，并促使其可以完成后续的售后服务。
</p>
<p>
    (2)委托我们进行推广的合作伙伴。有时我们会代表其他企业向使用我们服务的用户群提供促优惠的服务。我们可能会使用您的个人信息以及您的非个人信息集合形成的间接用户画像与委托我们进行推广的合作伙伴(“委托方”)共享，但我们仅会向这些委托方提供推广的覆盖面和有效性的信息，而不会提供您的个人身份信息，或者我们将这些信息进行汇总，以便它不会识别您个人。比如我们可以告知该委托方有多少人看了他们的推广信息或向他们提供不能识别个人身份的统计信息，帮助他们了解其受众或客户。
</p>
<p>
    4、对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。
</p>
<p>
    5、为了遵守法律、执行或适用我们的使用条件和其他协议，或者为了保护快道、您或其他快道客户的权利及其财产或安全，比如为防止欺诈等违法活动和减少信用风险，而与其他公司和组织交换信息。不过,这并不包括违反本隐私政策中所作的承诺而为获利目的出售、出租、共享或以其它方式披露的个人信息。
</p>
<p>
    (二)转让
</p>
<p>
    我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：
</p>
<p>
    1、事先获得您明确的同意或授权；
</p>
<p>
    2、根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供；
</p>
<p>
    3、符合与您签署的相关协议(包括在线签署的电子协议以及相应的平台规则)或其他的法律文件约定所提供；
</p>
<p>
    4、在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则,我们将要求该公司、组织重新向您征求授权同意。&nbsp;
</p>
<p>
    (三)公开披露
</p>
<p>
    我们仅会在以下情况下，且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：
</p>
<p>
    1、根据您的需求，在您明确同意的披露方式下披露您所指定的个人信息；
</p>
<p>
    2、根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。在法律法规许可的前提下，我们披露的文件均在加密密钥的保护之下。
</p>

        <h3 class="title">四、我们如何保护和保存您的个人信息</h3>

<p>
    (一)我们保护您个人信息的技术与措施
</p>
<p>
    我们非常重视个人信息安全，并采取一切合理可行的措施，保护您的个人信息：
</p>
<p>
    1、数据安全技术措施
</p>
<p>
    我们会采用符合业界标准的安全防护措施，包括建立合理的制度规范、安全技术来防止您的个人信息遭到未经授权的访问使用、修改,避免数据的损坏或丢失。
</p>
<p>
    快道的网络服务采取了传输层安全协议等加密技术，通过https等方式提供浏览服务，确保用户数据在传输过程中的安全。
</p>
<p>
    快道采取加密技术对用户个人信息进行加密保存，并通过隔离技术进行隔离。
</p>
<p>
    在个人信息使用时，例如个人信息展示、个人信息关联计算，我们会采用包括内容替换、SHA1在内多种数据脱敏技术增强个人信息在使用中安全性。
</p>
<p>
    快道采用严格的数据访问权限控制和多重身份认证技术保护个人信息，避免数据被违规使用。
</p>
<p>
    快道采用代码安全自动检查、数据访问日志分析技术进行个人信息安全审计。
</p>
<p>
    2、快道为保护个人信息采取的其他安全措施
</p>
<p>
    快道通过建立数据分类分级制度、数据安全管理规范、数据安全开发规范来管理规范个人信息的存储和使用。
</p>
<p>
    快道通过信息接触者保密协议、监控和审计机制来对数据进行全面安全控制。
</p>
<p>
    快道建立数据安全委员会并下设信息保护专职部门、数据安全应急响应组织来推进和保障个人信息安全。
</p>
<p>
    安全认证和服务。我们存储您个人数据的底层云技术取得了数据中心联盟颁发的“可信云”认证三级认证、通过了公安部安全等级保护三级认证，同时还获得了ISO27000认证。
</p>
<p>
    加强安全意识。我们还会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。
</p>
<p>
    3、我们仅允许有必要知晓这些信息的快道及快道关联方的员工、合作伙伴访问个人信息，并为此设置了严格的访问权限控制和监控机制。我们同时要求可能接触到您个人信息的所有人员履行相应的保密义务。如果未能履行这些义务，可能会被追究法律责任或被中止与快道的合作关系。
</p>
<p>
    4、我们会采取一切合理可行的措施，确保未收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。
</p>
<p>
    5、我们还在用户数据保护上做了一些创造性工作
</p>
<p>
    在快道配送体系，采用了独特的“微笑面单”，避免用户敏感数据在配送环节的暴露，同时,大力强化对快道物流员工的数据安全培训和要求，提高物流员工保护用户隐私数据的意识。
</p>
<p>
    6、互联网并非绝对安全的环境，而且电子邮件、即时通讯、社交软件等与其他用户的交流方式无法确定是否完全加密，我们建议您使用此类工具时请使用复杂密码，并注意保护您的个人信息安全。
</p>
<p>
    7、互联网环境并非百分之百安全，我们将尽力确保或担保您发送给我们的任何信息的安全性。如果我们的物理、技术、或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改、或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。
</p>
<p>
    8、安全事件处置
</p>
<p>
    在通过快道网站与第三方进行网上项目或服务的交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址等。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。
</p>
<p>
    为应对个人信息泄露、损毁和丢失等可能出现的风险，快道制定了多项制度，明确安全事件、安全漏洞的分类分级标准及相应的处理流程。快道也为安全事件建立了专门的应急响应团队，按照安全事件处置规范要求，针对不同安全事件启动安全预案，进行止损、分析、定位、制定补救措施、联合相关部门进行溯源和打击。
</p>
<p>
    在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们同时将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。
</p>
<p>
    9、如果您对我们的个人信息保护有任何疑问，可通过本政策最下方约定的联系方式联系我们。如您发现自己的个人信息泄密，尤其是您的账户及密码发生泄露，请您立即通过本政策最下方【如何联系我们】约定的联系方式联络我们，以便我们采取相应措施。
</p>
<p>
    (二)您个人信息的保存
</p>
<p>
    1、您的个人信息将全被存储于中华人民共和国境内。如您使用跨境交易服务，且需要向境外传输您的个人信息完成交易的，我们会单独征得您的授权同意并要求接收方按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理这些个人信息。
</p>
<p>
    2、如果我们终止服务或运营，我们会至少提前三十日向您通知，并在终止服务或运营后对您的个人信息进行删除或匿名化处理。
</p>
        <h3 class="title">五、未成年人的个人信息保护</h3>

<p>
    1、快道非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用我们的服务时，应事有您家长或法定监护人的陪同。
</p>
<p>
    2、如果我们发现自己在未事先获得可证实的父母或法定监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关数据。
</p>
<h3 class="title">六、通知和修订</h3>
<p>
    1、为给您提供更好的服务以及随着快道业务的发展，本隐私政策也会随之更新。但未经您明确同意，我们不会削减您依据本隐私政策所应享有的权利。我们会通过在快道网站、快道APP端上发出更新版本并在生效前通过网站公告或以其他适当方式提醒您相关内容的更新，也请您访问快道以便及时了解最新的隐私政策。
</p>
<p>
    2、对于重大变更，我们还会提供更为显著的通知(我们会通过包括但不限于短信或在浏览页面做特别提示等方式，说明隐私政策的具体变更内容)。
</p>
<p>
    本政策所指的重大变更包括但不限于：
</p>
<p>
    (1)我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；
</p>
<p>
    (2)我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；
</p>
<p>
    (3)个人信息共享、转让或公开披露的主要对象发生变化；
</p>
<p>
    (4)您参与个人信息处理方面的权利及其行使方式发生重大变化；
</p>
<p>
    (5)我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；
</p>
<p>
    (6)个人信息安全影响评估报告表明存在高风险时。
</p>
<p>
    3、我们还会将本策略的旧版本存档，供您查阅。
</p>
    <h3 class="title">七、如何联系我们</h3>
<p>
    1、如您对本隐私政策或您个人信息的相关事宜有任何问题、意见或建议，请通过访问http://www.kuaidao.com.cn/在线客服系统、发送邮件至support@kd.cn或拨打我们的任何一部客服电话等多种方式与我们联系。
</p>
<p>
    2、我们设立了个人信息保护专职部门（或个人信息保护专员），您可以通过发送邮件至support@kd.cn的方式与其联系。
</p>
<p>
    3、一般情况下，我们将在三十天内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信、电信、公安及工商等监管部门进行投诉或举报。
</p>
<p>
    注：本《快道隐私政策》版本更新日期为2017年11月30日，将于2017年12月1日正式生效。
</p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Privacyagreement',
  props: ["agreement2"],
  methods: {
    agreement2Close () {
      this.$emit('child-msg2')
    }
  }
}
</script>

<style lang="less" scoped>
  @rem: 50rem;
  .useragreement {
    width: 100%;
    .H40 {
      line-height: 40/@rem;
    }
    .header {
      font-size: 36/@rem;
      color: #333;
      height: 88/@rem;
      line-height: 88/@rem;
      position: relative;
      text-align: center;
    }
    .content {
      padding: 0 30/@rem;
      color: #333;
      h3.title {
        font-size: 28/@rem;
        margin: 38/@rem 0 40/@rem 0;
      }
      h3.tip {
        margin: 28/@rem 0 40/@rem 0;
        font-weight: bold;
      }
      p {
        font-size: 26/@rem;
        //line-height: 36/@rem;
        line-height: 46/@rem;
        margin: 10/@rem 0;
      }
    }
  }
</style>
