<template>
  <div class="useragreement" v-show="agreement1">
    <div class="header line-bottom">
      <!-- <span class="icon-back" @click="$router.go(-1)"></span> -->
      <span class="icon-back" @click="agreement1Close"></span>
      用户协议
    </div>
    <div class="content">
      <!-- <h3 class="title tip">用户协议</h3> -->
      <h3 class="title tip">特别提示</h3>
      <p class="H40">北京快道网络有限公司在此特别提醒您（用户）请认真阅读本《用户协议》（以下简称“协议”），特别是免除或者限制快道责任的条款（快道可能以粗体形式提示您），确保您充分理解本协议中各条款，以便您在使用“商机盒子”APP（以下简称“商机盒子”、“APP”）时，获得良好的用户体验。除非您接受本协议所有条款，否则您无权注册、登录APP并使用所涉服务。您的注册、登录、使用等行为将视为对本协议的接受，并同意接受本协议各项条款的约束。</p>
      <p>本协议约定北京快道网络有限公司与用户之间关于“商机盒子”软件服务（以下简称“服务”）的权利义务。本协议会根据APP更新而随时更新，更新后的协议条款一旦公布即代替原来的协议条款，用户可在APP（我的----设置----关于我们）中查阅最新版协议条款。在快道修改协议条款后，如果用户不接受修改后的条款，请立即停止使用APP提供的服务，用户继续使用APP提供的服务将被视为接受修改后的协议。</p>
      <h3 class="title">一、  定义</h3>
      <p>1、 北京快道网络有限公司，是商机盒子APP的所有者，简称“快道”</p>
      <p>2、 用户，是指注册、登录APP，使用APP所提供的服务的个人。</p>
      <p>3、 商机盒子，是一款加盟经纪服务应用平台，以手机客户端软件形式供用户下载使用，快道授予用户个人的、不可转让的、非排他的软件使用许可。</p>
      <p>4、 商机盒子规则，是指商机盒子已经发布或者后续发布或者不断更新的全部规则、解读、实施细则、公告、用户协议等全部关于使用商机盒子服务应遵守的规定。</p>
      <p>5、 品牌商，是指在APP上展示形象、产品及项目的、具有一定经营资源、且正在招募加盟商开具加盟店的企业。</p>
      <p>6、 加盟项目，是指品牌商正在招募加盟商开具加盟店的经营项目。</p>
      <p>7、 通知，是指快道对用户发送的各种消息通知，通知形式可以采取下列方式中的任何一种或者几种：APP公告、APP消息、手机短信等。</p>
      <h3 class="title">二、  账户注册</h3>
      <p>1、 在用户开始注册APP使用“商机盒子”服务前，用户应具备中华人民共和国法律规定的与用户行为相适应的民事行为能力。如果用户不具备与用户行为相适应的民事行为能力，则用户及用户的监护人将承担因此造成的一切后果。</p>
      <p>2、 用户使用APP服务前需要注册一个“商机盒子”账户，用户按照注册页面提示填写信息、阅读本协议后勾选“我已阅读并同意本协议”勾选框并确定以完成全部注册程序，如不勾选或不同意本协议将无法完成注册。完成注册后用户获得APP账户并成为APP用户。</p>
      <p>3、 用户应当使用手机号码绑定注册，请用户使用尚未与“商机盒子”账户绑定的手机号码，且该手机号码未被APP根据本协议封禁注册“商机盒子”账户。APP可以根据用户需求不断完善优化注册形式，如果快道变更账户注册或者绑定方式，用户将会在账户注册或者绑定方式上有更多的选择。</p>
      <p>4、 为使用户获得更良好的体验，用户注册时可以提供相应的姓名，投资方向，投资能力等投资需求方面的信息。</p>
      <h3 class="title">三、 服务内容</h3>
      <p>APP主要包含品牌、直播、资讯、学院四大模块以及客服咨询服务，其中还包含若干细化功能以便能全方位细致的为用户提供服务，确保用户的使用体验并真正了解有意向的投资项目，全方位掌握餐饮行业规则。</p>
      <p>1、 品牌模块：APP品牌功能分为项目展示及用户评价两项功能：</p>
      <p>(1) 项目展示：APP中的品牌均经层层筛选、审核后上线展示。APP严格按照项目方所提供的资料以及信息上传展示，经整理后为用户制作成简明扼要的信息列表，以便用户在预览时更加便捷且直观的对投资项目进行初步的理解和认识。</p>
      <p>(2) 用户评价：APP将会将评价一并展示在产品介绍中供其他有意向的投资者参考。APP会对作出评价的用户的个人信息严密保密，并跟踪回访，确保评价的真实性，防止恶意差评等情形出现。</p>
      <p>2、 直播模块：APP直播功能分为现场直播与视频两个功能：</p>
      <p>(1) 视频功能：主要对一些优质项目进行访谈，由项目的创立者、持有者、经营者对项目乃至整个行业进行解读，使用户更加清晰的了解项目情况以及行业现状。</p>
      <p>(2) 现场直播：尚未上线，尽请期待。</p>
      <p>3、 资讯模块：APP在为用户提供诸多优质项目的同时，也为用户整理、推送、转载对餐饮行业的现状解析或经典创业经历，主要包括头条以及创客两个版块：</p>
      <p>(1) 头条版块： APP为用户收集、转载、推送餐饮行业分析或创业介绍等优质文章。</p>
      <p>(2) 创客版块：快道采访、撰写或转载的一些经典的餐饮行业创业案例，旨在通过优秀的创业经历，尽可能的为APP的用户提供创业帮助。</p>
      <p>4、 学院模块：为零基础的创业者迅速补充创业与餐饮相关的知识，其中包括知识库与大课堂两项内容。</p>
      <p>(1) 知识库：分为我要创业、加盟连锁、选择项目、开店攻略、营销推广和管理之道共6个模块。各个模块分别对应相应的深度好文，为用户创业道路提供助力。</p>
      <p>(2) 大课堂：尚未上线，尽请期待。在其上线之际，将为用户提供更加前沿的信息以及高端的理念。</p>
      <p>5、 客服咨询服务：为用户在线解答关于本APP推广项目的相关问题，同时对部分用户进行电话回访，以便更及时准确的为用户提供良好的体验并针对用户所提出的问题积极迅速的作出调整。</p>
      <p>6、 评论展示：用户可对在APP上推广的项目进行评论，但评论内容会经本APP后台筛选后展出。</p>
      <p>APP服务内容说明：</p>
      <p>APP提供的服务内容是根据实际情况提供加盟项目的相关信息及加盟要求供用户参考，且APP提供的服务内容将会逐步优化，用户将会收到APP关于服务变更的通知。</p>
      <p>APP提供的服务对用户均免费。</p>
      <h3 class="title">四、 用户信息</h3>
      <p>1、 用户个人信息应真实完整：如用户希望从APP中获得更加有效的服务，请用户在注册账户或使用APP的过程中，填写或提交真实且完整的个人信息。如用户提交的信息不真实或不完整，则用户在使用APP时可能无法获得有效的服务，或者在接受服务的过程中受到限制。</p>
      <p>2、 根据快道获得用户个人信息的途径不同，用户个人信息可以分为用户自行提供的个人信息和APP为提供服务而合法获取的用户必要个人信息。</p>
      <p>(1) 用户自行提供的个人信息，如：注册时填写的手机号码，电子邮件等个人信息，使用服务时提供的共享信息等；</p>
      <p>(2) APP在提供服务时而合法获取的用户必要个人信息，如：使用服务时系统自动留痕的设备或软件信息，浏览历史信息，通讯时间信息等技术信息等。</p>
      <p>3、 根据用户个人信息是否涉及用户隐私，用户个人信息可以分为个人隐私信息和非个人隐私信息。</p>
      <p>(1) 个人隐私信息：是指涉及用户个人身份或个人隐私的信息，比如，用户真实姓名、身份证号、手机号码、手机设备识别码、IP地址、客服聊天记录等。APP在取得用户书面同意的情况下，方可收集、使用或公开用户的个人隐私信息。</p>
      <p>(2) 非个人隐私信息：是指用户对本服务的操作状态以及使用习惯等明确且客观反映在APP服务器端的基本记录信息中在个人隐私信息范围外的其它普通信息，以及用户同意公开的上述隐私信息。</p>
      <p>为了改善APP的技术和服务，向用户提供更好的服务体验，APP可能会自行获取使用或向第三方提供用户的非个人隐私信息。用户同意APP无需获得用户的另行确认与授权即可收集、使用或公开用户的非个人隐私信息。</p>
      <p>4、 用户同意APP可在以下事项中使用用户的个人隐私信息：</p>
      <p>(1) APP向用户及时发送重要通知，如软件更新、本协议条款的变更；</p>
      <p>(2) APP内部进行审计、数据分析和研究等，以改进APP的服务和与用户之间的沟通；</p>
      <p>(3) 依商机盒子规则，APP管理、审查用户信息及进行处理措施；</p>
      <p>(4) APP基于对用户提供服务或者帮助而使用用户个人信息；</p>
      <p>(5) 适用法律法规规定的其他事项。</p>
      <p>除上述事项外，本APP不会将用户个人隐私信息使用于任何其他用途，除非获得了用户同意。</p>
      <p>5、 用户个人信息保护措施：</p>
      <p>(1) APP保证在合法、正当与必要的原则下获取、使用或者公开用户个人信息且不会收集与提供的服务无关的用户个人信息。</p>
      <p>(2) 快道尊重用户个人信息的私有性，APP未经用户同意不向任何第三方公开、 透露用户个人隐私信息。</p>
      <p>6、 APP将采取技术措施和其他必要措施，确保用户个人信息安全，防止在本服务中获取的用户个人信息泄露、毁损或丢失。在发生前述情形或者APP发现存在发生前述情形的可能时，APP将及时采取补救措施并告知用户，用户如发现存在前述情形亦需立即与APP联系。发生以下情形之一的，快道免责：</p>
      <p>(1) 根据法律法规或有权机关的指示应当提供用户的个人隐私信息；</p>
      <p>(2) 由于用户将其账户、密码告知他人或与他人共享注册账户、密码，由此导致的任何个人信息的泄漏，或其他非因APP原因导致的个人隐私信息的泄露；</p>
      <p>(3) 用户自行向第三方公开其个人隐私信息；</p>
      <p>(4) 用户与APP及合作单位之间就用户个人隐私信息的使用公开达成约定，因此向合作单位公开用户个人隐私信息；</p>
      <p>(5) 任何由于黑客攻击、电脑病毒侵入及其他不可抗力事件导致用户个人隐私信息的泄露；</p>
      <h3 class="title">五、 内容规范 </h3>
      <p>用户个人信息已经经过处理无法识别特定个人且不能复原。</p>
      <p>1、 本条所述内容是指用户使用本服务过程中所制作、上载、复制、发布、传播的任何内容，包括但不限于账户头像、名称、用户说明等注册信息及认证资料。</p>
      <p>2、 用户不得利用APP账户或本服务制作、上载、复制、发布、传播法律、法规和政策禁止的如下内容：</p>
      <p>(1) 反对宪法所确定的基本原则的；</p>
      <p>(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
      <p>(3) 损害国家荣誉和利益的；</p>
      <p>(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
      <p>(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
      <p>(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
      <p>(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
      <p>(8) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
      <p>(9) 不遵守法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底、道德风尚 底线和信息真实性底线的“七条底线”要求的；</p>
      <p>(10) 含有法律、行政法规禁止的其他内容的信息。</p>
      <p>3、 用户不得利用APP账户或本服务制作、上载、复制、发布、传播如下干扰APP正常运营，以及侵犯其他用户或第三方合法权益的内容：</p>
      <p>(1) 含有任何性或性暗示的；</p>
      <p>(2) 含有辱骂、恐吓、威胁内容的；</p>
      <p>(3) 含有骚扰、垃圾广告、恶意信息、诱骗信息的；</p>
      <p>(4) 涉及他人隐私、个人信息或资料的；</p>
      <p>(5) 含有其他干扰本服务正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>
      <h3 class="title">六、 使用规则 </h3>
      <p>1、 用户不得利用APP账户进行如下行为：</p>
      <p>(1) 提交、发布虚假信息，或盗用他人头像或资料，冒充、利用他人名义的；</p>
      <p>(2) 诱导其他用户关注、点击链接页面或分享信息的；</p>
      <p>(3) 虚构事实、隐瞒真相以误导、欺骗他人的；</p>
      <p>(4) 恶意对加盟项目进行虚假评论；</p>
      <p>(5) 利用技术手段批量建立虚假账户的；</p>
      <p>(6) 利用APP账户或所提供的服务从事任何违法犯罪活动的；</p>
      <p>(7)制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</p>
      <p>(8)其他违反法律法规规定、侵犯其他用户合法权益、干扰APP正常运营或APP未明示授权用户的行为。</p>
      <p>2、 用户须对利用APP账户传送信息的真实性、合法性、无害性、准确性、有效性等全权负责，与用户所传播的信息相关的任何法律责任由用户自行承担，与APP无关。如因此给本APP或第三方造成损害的，用户应当依法予以赔偿。</p>
      <p>3、 除非获得书面许可，用户不得从事下列任一行为：</p>
      <p>(1) 对软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现软件的源代码；</p>
      <p>(2) 对APP拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
      <p>(3) 对软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经APP授权的第三方工具/服务接入软件和相关系统；</p>
      <p>(4) 通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的。</p>
      <p>4、 用户在享用APP所提供的服务时或通过本服务所传送、发布的任何内容均代表用户个人观点，并不能反映或代表，也不得被视为反映或代表APP的观点、立场或政策，APP对此不承担任何责任。</p>
      用户或第三方合法权益内容的信息。</p>
      <h3 class="title">七、 账户管理 </h3>
      <p>1、 APP账户的所有权属于快道，用户完成申请注册手续后，获得账户的使用权，该使用权仅属于初始申请注册人，禁止赠与、借用、租用、转让或售卖账户使用权。因经营管理需要，快道有权回收用户的账户。</p>
      <p>2、 用户有责任妥善保管注册账户信息及账户密码的安全，快道在任何时候均不会主动要求用户提供账户密码，用户在任何情况下不应使用其他用户的账户或密码。在用户怀疑他人使用其账户或密码时，用户将立即通知快道。用户理解快道对客户的任何请求采取行动需要合理时间，且快道应用户请求而采取的行动可能无法避免或阻止损害后果的形成或扩大，除快道存在法定过错外，快道不承担责任。如果因用户泄露账户或账户遭受他人攻击、诈骗等行为导致损失及其他后果，快道并不承担责任，用户应通过法律途径向侵权人主张赔偿，如需快道协助，可以联系快道，快道将给与一定的协助。</p>
      <p>3、 用户使用注册账号和密码登录APP即为用户行为，用户应对用户行为的结果负责，包括但不限于签署合同、选择品牌商等，并就用户行为承担法律责任，如需快道协助，可以联系快道，快道将给与一定的协助。</p>
      <p>4、 用户应遵守本协议的各项条款，正确、适当地使用本服务，如因用户违反本协议中的任何条款，快道一经发现用户出现违规情况，将视其违规程度处以删除其违规内容或直接封禁其账户，终止服务的处罚，同时，快道保留在任何时候收回账户的权利。</p>
      <h3 class="title">八、 风险承担 </h3>
      <p>1、 用户在使用APP提供的服务时，可能会遇到品牌商展示的加盟项目与事实不符等情况，用户应妥善审查并理性判断，承担商业风险。如果用户发现任何人的加盟项目展示情况与事实不符的，请立即向APP举报或投诉，APP将按照商机盒子规则进行处理，一旦形成纠纷，用户应通过法律途径向品牌商主张赔偿，如需快道协助，可以联系快道，快道将给与一定的协助。</p>
      <p>2、 APP提供的服务中可能包括广告，用户同意在使用过程中显示APP和第三方供应商、合作伙伴提供的广告。除法律法规明确规定外，用户应自行对依该广告信息进行的交易妥善考虑并对交易结果负责，对用户因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，APP不承担任何责任。如需快道协助，可以联系快道，快道将给与一定的协助。</p>
      <p>3、 因业务发展需要，APP可能对服务的全部或部分服务内容变更、暂停、终止或撤销。每次APP内容发生变动后，APP将以弹窗说明的形式进行变动情况概述，用户也可从APP内用户协议中查看变动后的用户协议，从中获取变动的详细内容。如果用户不接受变更、暂停、终止或撤销后的服务，请立即停止使用APP提供的服务，用户继续使用APP提供的服务将被视为接受变更、暂停、终止或撤销后的服务。用户需承担此风险。</p>
      <h3 class="title">九、 知识产权</h3>
      <p>1、 在APP提供的服务中，除品牌商的知识产权（包含但不限于专利权、商标权、著作权、商业秘密等）由相应品牌商享有外，其他知识产权均归快道所有，包括但不限于文字、图片、音频、视频、图表等服务内容，快道转载第三方作品的除外。</p>
      <p>2、 除另有声明外，APP软件的著作权、专利权及其他知识产权均归快道所有。</p>
      <p>3、 APP在本服务中所涉及的图形、文字或其组成，以及其他APP标志及产品、服务名称（以下统称“APP标识”），其著作权或商标权归APP所有。未经事先书面同意，用户不得将APP标识以任何方式展示或使用或作其他处理，也不得向他人表明用户有权展示、使用、或其他有权处理APP标识的行为。</p>
      <p>4、 上述知识产权均归权利人所有，未经权利人书面许可，用户不得以任何形式进行使用或创造相关衍生作品，一旦用户出现使用或创造相关衍生作品的行为，应自行承担法律责任。</p>
      <h3 class="title">十、 法律责任</h3>
      <p>1、 如果APP发现或收到他人举报或投诉用户违反商机盒子规则的，APP有权不经通知随时对相关内容，包括但不限于用户资料、聊天记录进行审查、删除，并视情节轻重对违规账户进行封禁。届时，用户注册用手机号将无法注册新APP账户。</p>
      <p>2、 因违反用户协议被封禁的用户，可以自行到APP官网申诉并申请封禁解除。被封禁用户可向APP官网相关页面提交申诉，APP将对申诉进行审查，并合理判断决定是否为用户解除封禁。</p>
      <p>3、 APP有权依合理判断对违反有关法律法规或商机盒子规则的行为进行处罚，对违法违规的任何用户采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应承担由此产生的一切法律责任。</p>
      <p>4、 因用户违反商机盒子规则，导致或产生的任何第三方向快道主张的任何要求、索赔等，快道有权要求用户直接赔偿第三方，如果快道因此承担了赔偿责任，快道有权要求用户赔偿快道的全部损失（包括但不限于快道遭受的行政处罚、经济损失、商誉损失，快道向第三方支付的赔偿金、和解款、快道支出的合理的律师费、诉讼费/仲裁费等）。</p>
      <p>5、 快道可将用户的上述违反法律规定或者违反商机盒子规则的行为处理措施以及国家行政机关、司法机关的相应文书确认的违法信息在APP上予以公示。</p>
      <h3 class="title">十一、 责任限制 </h3>
      <p>1、 在使用APP所提供的服务过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行等以及社会事件如战争、动乱、政府政策变动、计算机病毒或黑客攻击等。出现上述情况时，APP将及时与相关单位配合，及时进行修复，但是由此给用户或第三方造成的损失，APP及合作单位免责。</p>
      <p>2、 APP所提供的服务同大多数互联网服务一样，受包括但不限于用户原因、网络服务质量、社会环境等因素的差异影响，可能受到各种安全问题的侵扰，如他人利用用户的资料，造成现实生活中的骚扰；用户下载安装的其它软件或访问的其他网站中含有木马病毒，威胁到用户的计算机信息和数据的安全，继而影响APP的正常使用等。用户应加强信息安全及使用者资料的保护意识，要注意加强密码保护，以免遭致损失和骚扰。</p>
      <p>3、 因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在地区限制、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能及时为用户提供服务，因此导致的用户或第三方任何损失，APP不承担任何责任。</p>
      <p>4、 在使用本服务过程中存在来自任何他人的包括误导性的、欺骗性的、威胁性的、诽谤性的、令人反感的或非法的信息，或侵犯他人权利的匿名或冒名的信息，以及伴随该等信息的行为，因此导致用户或第三方的任何损失，APP不承担任何责任。</p>
      <p>5、 APP需要定期或不定期地对平台或相关的设备进行检修或者维护，如因此类情况而造成服务在合理时间内的中断，APP无需为此承担任何责任，但应事先进行通告。</p>
      <p>6、 APP依据法律法规、商机盒子规则获得处理违法违规或违约内容的权利，该权利不构成APP的义务或承诺，APP不能保证及时发现违法违规或违约行为或进行相应处理。</p>
      <p>7、 在任何情况下，APP均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害（包括但不限于因用户使用APP而遭受的利润损失）承担责任（即使APP已被告知该等损失的可能性）。</p>
      <h3 class="title">十二、 服务的变更、中断、终止</h3>
      <p>1、 鉴于网络服务的特殊性，用户同意APP有权随时变更、中断或终止部分或全部的服务。当APP变更、中断或终止服务时，会提前通知用户。 </p>
      <p>2、 用户违反APP规定及本协议相关约定的。APP将视情节处以删除违规内容或直接封禁违规用户账户，终止服务的惩戒措施。</p>
      <p>3、 如发生下列任何一种情形，APP有权变更、中断或终止向用户提供的服务，而无需对用户或任何第三方承担任何责任：</p>
      <p>(1) 根据法律规定用户应提交真实信息，而用户提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明；</p>
      <p>(2) 按照法律规定或有权机关要求；</p>
      <p>(3) 出于安全的原因或其他必要的情形；</p>
      <h3 class="title">十三、 争议解决</h3>
      <p>本协议的效力、解释及纠纷的解决，适用于中华人民共和国法律。若用户和快道之间发生任何纠纷或争议，应友好协商解决，协商不成的，用户同意将纠纷或争议提交快道所在地北京市朝阳区人民法院管辖。 </p>
      <h3 class="title">十四、 其他</h3>
      <p>1、 本协议的任何条款无论因何种原因无效或不具可执行性，其余条款仍有效，对双方具有约束力。</p>
      <p>2、 各条款的标题仅为各条款的关键词，条款的含义仍以条款的具体内容为准，请用户仔细阅读并遵照执行。</p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Useragreement',
  props: ["agreement1"],
  methods: {
    agreement1Close () {
      this.$emit('child-msg1')
    }
  }
}
</script>

<style lang="less" scoped>
  @rem: 50rem;
  .useragreement {
    width: 100%;
    .H40 {
      line-height: 40/@rem;
    }
    .header {
      font-size: 36/@rem;
      color: #333;
      height: 88/@rem;
      line-height: 88/@rem;
      position: relative;
      text-align: center;
    }
    .content {
      padding: 0 30/@rem;
      color: #333;
      h3.title {
        font-size: 28/@rem;
        margin: 38/@rem 0 40/@rem 0;
      }
      h3.tip {
        margin: 28/@rem 0 40/@rem 0;
        font-weight: bold;
      }
      p {
        font-size: 26/@rem;
        line-height: 46/@rem;
        margin: 10/@rem 0;
      }
    }
  }
</style>
